/*  Class = "NSPanel"; title = "Console"; ObjectID = "3";  */
"Console" = "Konsol";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "12";  */
"Save As..." = "Spara som...";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "13";  */
"Filter" = "Filter";

/*  Class = "NSTableColumn"; headerCell.title = "Query"; ObjectID = "17";  */
"Query" = "Query";

/*  Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "18";  */
"Time" = "Tid";

/*  Class = "NSButtonCell"; title = "Include Time Stamps"; ObjectID = "51";  */
"Include Time Stamps" = "Inkludera tidsstämplar";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "65";  */
"Copy" = "Kopiera";

/*  Class = "NSButton"; gToolTip = "Clear Console"; ObjectID = "73";  */
"Clear Console" = "Rensa konsol";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "74";  */
"Clear" = "Rensa";

/*  Class = "NSMenuItem"; title = "Show Time Stamps"; ObjectID = "80";  */
"Show Time Stamps" = "Visa tidsstämplar";

/*  Class = "NSMenuItem"; title = "Show SELECT/SHOW Statements"; ObjectID = "82";  */
"Show SELECT/SHOW Statements" = "Visa SELECT/SHOW satserna";

/*  Class = "NSMenuItem"; title = "Show HELP Statements"; ObjectID = "103";  */
"Show HELP Statements" = "Visa HELP satserna";

/*  Class = "NSTableColumn"; headerCell.title = "Connection"; ObjectID = "113";  */
"Connection" = "Anslutning";

/*  Class = "NSButtonCell"; title = "Include Connections"; ObjectID = "116";  */
"Include Connections" = "Inkludera anslutningar";

/*  Class = "NSMenuItem"; title = "Show Connections"; ObjectID = "118";  */
"Show Connections" = "Visa anslutningar";

